/* Localized versions of Info.plist keys */

CFBundleName = "Wolfenstein Reloaded";
CFBundleShortVersionString = "Wolfenstein Reloaded Development Version";
CFBundleGetInfoString = "Wolfenstein Reloaded Development Version, Copyright © 2009 Wolfenstein Reloaded Dev Team.";
NSHumanReadableCopyright = "Copyright © 2009 Wolfenstein Reloaded Dev Team.";
